{
  "titles": [
    "Sitio web de comercio electrónico",
    "Juego móvil",
    "Automatización de hogar inteligente",
    "Aplicación de seguimiento de fitness",
    "Aplicación del clima",
    "Motor de búsqueda de recetas",
    "Plataforma de aprendizaje en línea",
    "Plataforma de redes sociales",
    "Diseñador de interiores virtual",
    "Bot de comercio de acciones",
    "Aplicación de aprendizaje de idiomas",
    "Mercado en línea",
    "Aplicación de planificación de viajes",
    "Sistema de gestión inmobiliaria",
    "Servicio de transmisión de música",
    "Sistema bancario en línea",
    "Estilista personal virtual",
    "Sistema de votación en línea",
    "Aplicación de salud mental",
    "Servicio de entrega de comida"
  ],
  "descriptions": [
    "Un sitio web de comercio electrónico que permite a los usuarios comprar y vender productos en línea.",
    "Un juego móvil que desafía a los jugadores a resolver rompecabezas y completar niveles.",
    "Un sistema de automatización de hogar inteligente que permite a los usuarios controlar sus electrodomésticos de forma remota.",
    "Una aplicación de seguimiento de fitness que ayuda a los usuarios a realizar un seguimiento de sus entrenamientos y monitorear su progreso.",
    "Una aplicación del clima que proporciona a los usuarios información meteorológica actualizada para su ubicación.",
    "Un motor de búsqueda de recetas que permite a los usuarios buscar recetas según los ingredientes y las restricciones dietéticas.",
    "Una plataforma de aprendizaje en línea que ofrece cursos sobre una variedad de temas.",
    "Una plataforma de redes sociales que permite a los usuarios conectarse con amigos y compartir contenido.",
    "Un diseñador de interiores virtual que ayuda a los usuarios a diseñar y visualizar su decoración del hogar.",
    "Un bot de comercio de acciones que utiliza el aprendizaje automático para tomar decisiones de inversión.",
    "Una aplicación de aprendizaje de idiomas que ayuda a los usuarios a aprender un nuevo idioma a través de lecciones interactivas.",
    "Un mercado en línea que permite a los usuarios comprar y vender bienes y servicios.",
    "Una aplicación de planificación de viajes que ayuda a los usuarios a planificar sus viajes y encontrar las mejores ofertas en vuelos y hoteles.",
    "Un sistema de gestión inmobiliaria que ayuda a los propietarios a administrar sus propiedades y inquilinos.",
    "Un servicio de transmisión de música que permite a los usuarios escuchar sus canciones favoritas y descubrir nueva música.",
    "Un sistema bancario en línea que permite a los usuarios administrar sus finanzas y realizar transacciones en línea.",
    "Un estilista personal virtual que ayuda a los usuarios a elegir atuendos según sus preferencias y estilo.",
    "Un sistema de votación en línea que permite a los usuarios votar en elecciones y encuestas.",
    "Una aplicación de salud mental que proporciona a los usuarios recursos y herramientas para manejar su salud mental.",
    "Un servicio de entrega de comida que permite a los usuarios pedir comida de sus restaurantes favoritos."
  ]
}
