{
  "names": [
    "Google",
    "Facebook",
    "Twitter",
    "Amazon",
    "Microsoft",
    "Apple",
    "IBM",
    "Intel",
    "Oracle",
    "Cisco",
    "HP",
    "Dell",
    "Accenture",
    "Deloitte",
    "PwC",
    "KPMG",
    "McKinsey & Company",
    "Bain & Company",
    "The Boston Consulting Group",
    "Goldman Sachs",
    "JPMorgan Chase",
    "Morgan Stanley",
    "Citigroup",
    "Bank of America",
    "Walmart",
    "Procter & Gamble",
    "Coca-Cola",
    "PepsiCo",
    "Nestlé",
    "Unilever"
  ],
  "roles": [
    "Software Engineer",
    "Product Manager",
    "Data Scientist",
    "Marketing Manager",
    "Sales Manager",
    "Business Analyst",
    "Financial Analyst",
    "Human Resources Manager",
    "Operations Manager",
    "Project Manager",
    "Consultant",
    "Accountant",
    "Auditor",
    "Lawyer",
    "Investment Banker",
    "Trader",
    "Research Analyst",
    "Supply Chain Manager",
    "Logistics Manager",
    "Customer Service Representative",
    "Quality Assurance Manager",
    "Public Relations Manager",
    "Graphic Designer",
    "Web Developer",
    "Mobile Developer",
    "Database Administrator",
    "Network Administrator",
    "System Administrator",
    "IT Manager",
    "Technical Writer"
  ],
  "descriptions": [
    "Desarrollo de software y tecnologías innovadoras para mejorar la experiencia del usuario.",
    "Gestión de productos y servicios para mejorar la satisfacción del cliente.",
    "Análisis de datos y generación de información valiosa para la toma de decisiones empresariales.",
    "Desarrollo de estrategias de marketing para aumentar la visibilidad y las ventas de la empresa.",
    "Gestión de ventas y relaciones con los clientes para aumentar la rentabilidad de la empresa.",
    "Análisis de procesos empresariales y propuesta de mejoras para aumentar la eficiencia y la rentabilidad.",
    "Análisis financiero y gestión de recursos para maximizar la rentabilidad de la empresa.",
    "Gestión de recursos humanos y desarrollo de políticas para mejorar el ambiente laboral y la productividad.",
    "Gestión de operaciones y procesos empresariales para aumentar la eficiencia y la rentabilidad.",
    "Gestión de proyectos y coordinación de equipos para lograr los objetivos empresariales.",
    "Asesoramiento empresarial y propuesta de soluciones para mejorar la rentabilidad y la eficiencia.",
    "Gestión contable y financiera para maximizar la rentabilidad de la empresa.",
    "Auditoría empresarial y evaluación de riesgos para garantizar la transparencia y la legalidad de las operaciones.",
    "Asesoramiento legal y representación de la empresa en asuntos legales.",
    "Gestión de inversiones y asesoramiento financiero para maximizar la rentabilidad de la empresa.",
    "Negociación de valores y activos financieros para maximizar la rentabilidad de la empresa.",
    "Investigación de mercados y análisis de tendencias para identificar oportunidades de negocio.",
    "Gestión de la cadena de suministro y optimización de los procesos de compra, almacenamiento y distribución.",
    "Gestión de la logística y coordinación de los procesos de transporte y distribución de la empresa.",
    "Atención al cliente y resolución de problemas para garantizar la satisfacción del cliente.",
    "Gestión de la calidad y evaluación de los procesos empresariales para garantizar la calidad de los productos y servicios.",
    "Gestión de la imagen y la reputación de la empresa ante el público y los medios de comunicación.",
    "Diseño gráfico y creación de contenido visual para la promoción de la empresa y sus productos y servicios.",
    "Desarrollo de sitios web y aplicaciones para mejorar la presencia en línea de la empresa.",
    "Desarrollo de aplicaciones móviles para mejorar la experiencia del usuario y la accesibilidad a los productos y servicios de la empresa.",
    "Gestión de bases de datos y garantía de la integridad y seguridad de la información empresarial.",
    "Gestión de redes y sistemas informáticos para garantizar la disponibilidad y la seguridad de los recursos empresariales.",
    "Gestión de sistemas informáticos y garantía de la disponibilidad y el rendimiento de los recursos empresariales.",
    "Gestión de los recursos informáticos y garantía de la seguridad y la integridad de la información empresarial.",
    "Creación de documentación técnica y de usuario para garantizar la comprensión y el uso adecuado de los recursos informáticos."
  ]
}
