{
  "names": [
    "Universidad Central de Venezuela",
    "Universidad Simón Bolívar",
    "Universidad de Los Andes",
    "Universidad Católica Andrés Bello",
    "Universidad Nacional Experimental del Táchira",
    "Universidad Nacional Experimental de Guayana",
    "Universidad Nacional Abierta",
    "Universidad Pedagógica Experimental Libertador",
    "Universidad Nacional Experimental de las Artes",
    "Universidad Nacional Experimental de la Seguridad",
    "Universidad Nacional Experimental de la Fuerza Armada",
    "Universidad Nacional Experimental de Yaracuy",
    "Universidad Nacional Experimental de la Gran Caracas",
    "Universidad Nacional Experimental de la Orinoquia",
    "Universidad Nacional Experimental de los Llanos Centrales"
  ],
  "descriptions": [
    "Universidad pública ubicada en Caracas, Venezuela. Es la principal institución de educación superior del país y una de las más antiguas de América Latina.",
    "Universidad pública ubicada en Caracas, Venezuela. Es una de las principales instituciones de educación superior del país y se especializa en ciencias y tecnología.",
    "Universidad pública ubicada en Mérida, Venezuela. Es una de las principales instituciones de educación superior del país y se especializa en ciencias, tecnología y humanidades.",
    "Universidad privada ubicada en Caracas, Venezuela. Es una de las principales instituciones de educación superior del país y se especializa en humanidades, ciencias sociales y derecho.",
    "Universidad pública ubicada en San Cristóbal, Venezuela. Se especializa en ciencias, tecnología y humanidades.",
    "Universidad pública ubicada en Ciudad Guayana, Venezuela. Se especializa en ciencias, tecnología y humanidades.",
    "Universidad pública ubicada en Caracas, Venezuela. Es la principal institución de educación superior a distancia del país y se especializa en ciencias, tecnología y humanidades.",
    "Universidad pública ubicada en Caracas, Venezuela. Se especializa en educación y ciencias sociales.",
    "Universidad pública ubicada en Caracas, Venezuela. Se especializa en artes y humanidades.",
    "Universidad pública ubicada en Caracas, Venezuela. Se especializa en seguridad y defensa.",
    "Universidad pública ubicada en Caracas, Venezuela. Se especializa en ciencias militares y defensa.",
    "Universidad pública ubicada en San Felipe, Venezuela. Se especializa en ciencias, tecnología y humanidades.",
    "Universidad pública ubicada en Caracas, Venezuela. Se especializa en ciencias, tecnología y humanidades.",
    "Universidad pública ubicada en Ciudad Bolívar, Venezuela. Se especializa en ciencias, tecnología y humanidades.",
    "Una universidad pública ubicada en San Juan de los Morros, Venezuela. Se especializa en ciencias, tecnología y humanidades."
  ]
}
