{
  "titles": [
    "Desarrollador Full Stack",
    "Especialista en Marketing Digital",
    "Ingeniero de Software",
    "Diseñador Gráfico",
    "Analista de Datos",
    "Desarrollador de Aplicaciones Móviles",
    "Especialista en Redes Sociales",
    "Desarrollador de Videojuegos",
    "Especialista en Seguridad Informática",
    "Desarrollador de Inteligencia Artificial",
    "Especialista en Experiencia de Usuario",
    "Desarrollador de Blockchain",
    "Especialista en Analítica Web",
    "Desarrollador de Realidad Virtual",
    "Especialista en Automatización de Procesos",
    "Desarrollador de Sistemas Embebidos",
    "Especialista en Gestión de Proyectos",
    "Desarrollador de Aplicaciones Web",
    "Especialista en Soporte Técnico",
    "Desarrollador de Big Data",
    "Especialista en Diseño de Interiores",
    "Desarrollador de Software de Automatización",
    "Especialista en Gestión de la Cadena de Suministro",
    "Desarrollador de Sistemas de Información Geográfica",
    "Especialista en Análisis de Negocios",
    "Desarrollador de Realidad Aumentada",
    "Especialista en Desarrollo de Negocios",
    "Desarrollador de Aplicaciones Empresariales",
    "Especialista en Gestión de la Calidad",
    "Desarrollador de Sistemas de Control de Versiones",
    "Especialista en Gestión de Procesos de Negocios",
    "Desarrollador de Sistemas de Información Empresarial",
    "Especialista en Desarrollo de Talento",
    "Desarrollador de Sistemas de Gestión de Contenido",
    "Especialista en Gestión de Proyectos de Construcción",
    "Desarrollador de Sistemas de Gestión de Aprendizaje",
    "Especialista en Gestión de Proyectos de Tecnología de la Información",
    "Desarrollador de Sistemas de Gestión de Relaciones con el Cliente",
    "Especialista en Gestión de Proyectos de Ingeniería",
    "Desarrollador de Sistemas de Gestión de Recursos Humanos",
    "Especialista en Gestión de Proyectos de Desarrollo de Software",
    "Desarrollador de Sistemas de Gestión de la Información Financiera",
    "Especialista en Gestión de Proyectos de Investigación y Desarrollo"
  ],
  "descriptions": [
    "Desarrolla aplicaciones web y móviles utilizando tecnologías como React, Angular, Node.js, etc.",
    "Crea y ejecuta estrategias de marketing en línea, incluyendo SEO, SEM, publicidad en redes sociales, email marketing, etc.",
    "Desarrolla software de alta calidad utilizando lenguajes como Java, Python, C++, etc.",
    "Crea diseños gráficos para aplicaciones web y móviles utilizando herramientas como Photoshop, Illustrator, etc.",
    "Recopila, analiza y presenta datos empresariales utilizando herramientas de análisis de datos como Excel, Tableau, etc.",
    "Desarrolla aplicaciones móviles nativas e híbridas utilizando tecnologías como React Native, Swift, Kotlin, etc.",
    "Crea y ejecuta estrategias de redes sociales, incluyendo la gestión de cuentas de redes sociales, publicidad en redes sociales, etc.",
    "Desarrolla videojuegos para plataformas web y móviles utilizando tecnologías como Unity, Unreal Engine, etc.",
    "Implementa medidas de seguridad informática y analiza vulnerabilidades para proteger la información empresarial.",
    "Desarrolla soluciones de inteligencia artificial para empresas utilizando tecnologías como TensorFlow, Keras, etc.",
    "Crea experiencias de usuario de alta calidad para aplicaciones web y móviles, incluyendo el diseño de interfaces de usuario, pruebas de usabilidad, etc.",
    "Desarrolla soluciones de blockchain para empresas utilizando tecnologías como Ethereum, Hyperledger, etc.",
    "Recopila, analiza y presenta datos de sitios web utilizando herramientas de analítica web como Google Analytics, etc.",
    "Desarrolla soluciones de realidad virtual para empresas utilizando tecnologías como Oculus, HTC Vive, etc.",
    "Automatiza procesos empresariales utilizando herramientas de automatización de procesos como UiPath, Automation Anywhere, etc.",
    "Desarrolla sistemas embebidos para empresas utilizando tecnologías como Arduino, Raspberry Pi, etc.",
    "Gestiona proyectos empresariales utilizando metodologías como Scrum, Kanban, etc.",
    "Desarrolla aplicaciones web para empresas utilizando tecnologías como HTML, CSS, JavaScript, etc.",
    "Brinda soporte técnico y resuelve problemas relacionados con hardware y software para clientes empresariales.",
    "Desarrolla soluciones de big data para empresas utilizando tecnologías como Hadoop, Spark, etc.",
    "Diseña espacios interiores funcionales y estéticos para diferentes tipos de proyectos.",
    "Desarrolla software de automatización para empresas utilizando tecnologías como Python, Selenium, etc.",
    "Gestiona la cadena de suministro de una empresa, optimizando los procesos de compra, almacenamiento y distribución.",
    "Desarrolla sistemas de información geográfica para empresas utilizando tecnologías como ArcGIS, QGIS, etc.",
    "Analiza los procesos de negocio de una empresa y propone mejoras para aumentar la eficiencia y la rentabilidad.",
    "Desarrolla soluciones de realidad aumentada para empresas utilizando tecnologías como ARKit, ARCore, etc.",
    "Desarrolla estrategias de desarrollo de negocios para empresas, identificando oportunidades de crecimiento y expansión.",
    "Desarrolla aplicaciones empresariales personalizadas para satisfacer las necesidades específicas de una empresa.",
    "Gestiona y mejora la calidad de los productos y servicios de una empresa, asegurando el cumplimiento de los estándares de calidad.",
    "Desarrolla sistemas de control de versiones para empresas utilizando tecnologías como Git, SVN, etc.",
    "Gestiona y optimiza los procesos de negocio de una empresa, identificando áreas de mejora y aplicando soluciones eficientes.",
    "Desarrolla sistemas de información empresarial para empresas utilizando tecnologías como ERP, CRM, etc.",
    "Desarrolla programas de desarrollo de talento para empresas, identificando las necesidades de capacitación y diseñando planes de formación.",
    "Desarrolla sistemas de gestión de contenido para empresas utilizando tecnologías como WordPress, Drupal, etc.",
    "Gestiona proyectos de construcción, asegurando el cumplimiento de los plazos, presupuestos y estándares de calidad.",
    "Desarrolla sistemas de gestión de aprendizaje para empresas utilizando tecnologías como Moodle, Blackboard, etc.",
    "Gestiona proyectos de tecnología de la información, asegurando el cumplimiento de los objetivos y la satisfacción del cliente.",
    "Desarrolla sistemas de gestión de relaciones con el cliente para empresas utilizando tecnologías como Salesforce, HubSpot, etc.",
    "Gestiona proyectos de ingeniería, asegurando el cumplimiento de los requisitos técnicos y la entrega exitosa del proyecto.",
    "Desarrolla sistemas de gestión de recursos humanos para empresas utilizando tecnologías como SAP HR, Workday, etc.",
    "Gestiona proyectos de desarrollo de software, asegurando el cumplimiento de los plazos, presupuestos y requisitos del cliente.",
    "Desarrolla sistemas de gestión de la información financiera para empresas utilizando tecnologías como SAP FI, Oracle Financials, etc.",
    "Gestiona proyectos de investigación y desarrollo, asegurando la generación de nuevos productos, servicios o conocimientos."
  ]
}
