{
  "titles": [
    "Crear una descripción del proyecto",
    "Crear una lista de tareas pendientes",
    "Redactar una descripción de puestos de trabajo",
    "Crear y asignar tareas en un espacio de Google Chat",
    "Aprender competencias laborales valoradas por las empresas",
    "Realizar un análisis de mercado",
    "Crear un plan de marketing",
    "Desarrollar un plan de negocios",
    "Realizar una auditoría interna",
    "Desarrollar un programa de capacitación"
  ],
  "descriptions": [
    "Escribir una descripción del proyecto que se centre en las metas, los objetivos y el enfoque general. Incluye una justificación del proyecto, establece objetivos específicos y medibles, divide el proyecto en fases que describan el resultado deseado para cada una y actualiza y revisa el documento a medida que avanza el proyecto.",
    "Crea una lista de tareas pendientes que esté organizada y conectada con el trabajo que efectivamente haces. Utiliza una aplicación para to do list para organizar tu trabajo y aumentar la claridad y la eficiencia al máximo. Agrega detalles relevantes para cada tarea, documentos de trabajo o información importante para el caso.",
    "Escribe una descripción de puestos de trabajo que sea clara y detallada. Incluye los objetivos del puesto, las tareas asociadas, los requisitos y las competencias necesarias para el puesto.",
    "Crea y asigna tareas en un espacio de Google Chat. Puedes editar el título, los detalles, la fecha y hora de la tarea desde tu lista de tareas personales. También puedes marcar la tarea como completada desde tu lista de tareas personales, en lugar de hacerlo desde el espacio. Si realizas cambios en la tarea, esta se actualizará para todos los miembros del espacio, y se mostrará una notificación.",
    "Aprende las competencias laborales que son más valoradas por las empresas. Algunos ejemplos de estas competencias son la adaptabilidad, la comunicación, el trabajo en equipo, la solución de conflictos, la planificación y la orientación a resultados. Estas habilidades cambian según el campo laboral en donde se desarrolle, pero usualmente son las habilidades genéricas que todo empleador necesita.",
    "Realiza un análisis de mercado para obtener información sobre el mercado en el que se encuentra tu empresa. Investiga a la competencia, identifica las tendencias del mercado y analiza las necesidades de los clientes. Utiliza esta información para tomar decisiones informadas sobre el futuro de tu empresa.",
    "Crea un plan de marketing para promocionar tu empresa. Identifica tu público objetivo, establece objetivos de marketing, desarrolla una estrategia de marketing y crea un presupuesto. Utiliza herramientas de marketing digital para llegar a tu público objetivo.",
    "Desarrolla un plan de negocios para tu empresa. Incluye una descripción de tu empresa, un análisis de mercado, una estrategia de marketing, un análisis financiero y un plan de operaciones. Utiliza esta información para tomar decisiones informadas sobre el futuro de tu empresa.",
    "Realiza una auditoría interna para evaluar el desempeño de tu empresa. Revisa los procesos internos y identifica las áreas de mejora. Desarrolla un plan de acción para abordar los problemas. Utiliza esta información para mejorar la eficiencia y la eficacia de tu empresa.",
    "Desarrolla un programa de capacitación para mejorar las habilidades de tus empleados. Identifica las habilidades que necesitan mejorar, desarrolla un plan de capacitación y proporciona a tus empleados las herramientas y los recursos necesarios para mejorar sus habilidades. Utiliza esta información para mejorar la eficiencia y la eficacia de tu empresa."
  ]
}
