{
  "names": [
    "Equipo de desarrollo de software",
    "Equipo de análisis de datos",
    "Equipo de diseño gráfico",
    "Equipo de gestión de proyectos",
    "Equipo de marketing digital",
    "Equipo de soporte técnico",
    "Equipo de recursos humanos",
    "Equipo de finanzas",
    "Equipo de ventas",
    "Equipo de logística",
    "Equipo de desarrollo de videojuegos",
    "Equipo de investigación y desarrollo",
    "Equipo de atención al cliente",
    "Equipo de gestión de la cadena de suministro",
    "Equipo de gestión de la calidad",
    "Equipo de gestión de proyectos de construcción",
    "Equipo de seguridad informática",
    "Equipo de recursos naturales",
    "Equipo de investigación de mercado",
    "Equipo de desarrollo de aplicaciones móviles",
    "Equipo de gestión de la innovación",
    "Equipo de recursos humanos internacionales",
    "Equipo de gestión de la cadena de suministro internacional",
    "Equipo de desarrollo de software para dispositivos móviles",
    "Equipo de gestión de proyectos de software",
    "Equipo de diseño de productos",
    "Equipo de gestión de la cadena de suministro de alimentos",
    "Equipo de gestión de la cadena de suministro de moda",
    "Equipo de gestión de la cadena de suministro de electrónica",
    "Equipo de gestión de la cadena de suministro de automóviles",
    "Equipo de gestión de la cadena de suministro de productos farmacéuticos",
    "Equipo de gestión de la cadena de suministro de productos químicos"
  ],
  "descriptions": [
    "Grupo de trabajo encargado del desarrollo de software para una empresa de tecnología.",
    "Grupo de trabajo encargado del análisis de datos para una empresa de investigación de mercado.",
    "Grupo de trabajo encargado del diseño gráfico para una agencia de publicidad.",
    "Grupo de trabajo encargado de la gestión de proyectos para una empresa de consultoría.",
    "Grupo de trabajo encargado del marketing digital para una empresa de comercio electrónico.",
    "Grupo de trabajo encargado del soporte técnico para una empresa de servicios de tecnología.",
    "Grupo de trabajo encargado de los recursos humanos para una empresa de manufactura.",
    "Grupo de trabajo encargado de las finanzas para una empresa de servicios financieros.",
    "Grupo de trabajo encargado de las ventas para una empresa de productos de consumo.",
    "Grupo de trabajo encargado de la logística para una empresa de transporte y distribución.",
    "Grupo de trabajo encargado del desarrollo de videojuegos para una empresa de entretenimiento.",
    "Grupo de trabajo encargado de la investigación y desarrollo de nuevos productos para una empresa de tecnología.",
    "Grupo de trabajo encargado de la atención al cliente para una empresa de servicios.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro para una empresa de manufactura.",
    "Grupo de trabajo encargado de la gestión de la calidad para una empresa de servicios.",
    "Grupo de trabajo encargado de la gestión de proyectos de construcción para una empresa de construcción.",
    "Grupo de trabajo encargado de la seguridad informática para una empresa de tecnología.",
    "Grupo de trabajo encargado de la gestión de los recursos naturales para una empresa de energía.",
    "Grupo de trabajo encargado de la investigación de mercado para una empresa de servicios de marketing.",
    "Grupo de trabajo encargado del desarrollo de aplicaciones móviles para una empresa de tecnología.",
    "Grupo de trabajo encargado de la gestión de la innovación para una empresa de tecnología.",
    "Grupo de trabajo encargado de los recursos humanos internacionales para una empresa multinacional.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro internacional para una empresa multinacional.",
    "Grupo de trabajo encargado del desarrollo de software para dispositivos móviles para una empresa de tecnología.",
    "Grupo de trabajo encargado de la gestión de proyectos de software para una empresa de tecnología.",
    "Grupo de trabajo encargado del diseño de productos para una empresa de manufactura.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de alimentos para una empresa de alimentos y bebidas.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de moda para una empresa de moda y accesorios.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de electrónica para una empresa de tecnología.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de automóviles para una empresa de automóviles.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de productos farmacéuticos para una empresa farmacéutica.",
    "Grupo de trabajo encargado de la gestión de la cadena de suministro de productos químicos para una empresa química."
  ]
}
